  

       <!-- ---------------------------------------------------------------- -->
<!--      <div class="content_section_articles">-->
<!--        <div class="container">-->
<!--           <div class="row content_footer_sections">-->
<!--               <div class="col-md-8 article_large article ">-->
<!--                        <div class="content_author_article d-n">-->
<!--                            <div class="content_img_author">-->
<!--                                <img class="img_author" src="{{url('front')}}/layout/img/user2.png">  <span class="pont_on_line">  </span> -->
<!--                            </div><!--content_img_author--> -->
<!--                            <div class="content_name_data_author">-->
<!--                               <span class="name_author">Mohamed badr</span><!--name_author--> <br>-->
<!--                            <span class="status_author"><i class="fa fa-star"> </i> Nwe member</span> <span class="data_author"> Mya 5 at 11:20</span> -->
<!--                            </div><!--content_img_author--> -->
<!--                        </div><!--content_author_article--> -->


<!--                        <article class="content_post">-->
<!--                        <div class="post">-->
            
<!--     عد أن شهد الأسبوع الأول من شهر مايو قفزات عدة في مؤشر الإصابات بفيروس كورونا المستجد "كوفيد-19"، كسرت مصر حاجز تسجيل أكثر من 300 إصابة كمعدل يومي خلال أبريل الماضي.-->


<!--وأوضح مستشار الرئيس المصري للشؤون الصحية والوقائية، محمد عوض تاج الدين، أن الزيادة في أعداد الإصابات اليومية بفيروس كورونا متوقعة.-->

<!--وأضاف: "وضعنا خريطة لاحتمالية الحالات، بدأت قليلة وتتصاعد حتى تصل إلى حد الثبات أو البلاتوه لعدة أيام ثم تبدأ في الهبوط بعد ذلك، والحالات تتزايد، لأن المريض قد يعدي 5 أشخاص، ولو لدينا 100 حالة فقد تعدي 400 أو 500 شخص، والتصاعد في عدد الحالات متوقع".-->

<!--وتابع: "نتمنى أن يكون التصاعد أفقي وليس رأسي، أي أن الزيادة تكون معقولة، بين يوم وآخر، ففي البلدان الأخرى تتصاعد وتيرة الإصابات بالآلاف يوميًا، ولا نتمنى هذا الأمر، ويجب أن نساهم في التوعية والنظافة، وعندها سنقلل عدد الإصابات".-->

<!--وأشار إلى أن نحو 85 بالمئة من الإصابات لا تعاني من أعراض أو أعراض بسيطة، موضحًا أن العزل يتوقف على حالة المواطن نفسه: "الـ85 بالمئة من الإصابات يعزلون في المدن الجامعية ومراكز الشباب ومراكز مخصوصة بمراقبة ومتابعة طبية، ولكن من يحتاج إلى مستشفى عزل هو نسبة 15 بالمئة تقريبًا، والحالات الشديدة جدًا تحتاج إلى أجهزة تنفس صناعي".-->

<!--ولفت إلى أن مستشفيات العزل فيها أماكن متاحة، وكل يوم هناك حالات تدخل وأخرى تخرج من المستشفيات وأخرى تستقر، متابعًا: "لدينا عدد كافي من أجهزة التنفس الصناعي وجرى توزيعه على جميع المستشفيات، سواء مستشفيات وزارة الصحة والمستشفيات الجامعية، وعدد لا يزيد عن 5 بالمئة من الحالات يوضعون على أجهزة التنفس الصناعي".-->
 
<!--                        </div>-->
<!--                        </article>-->
<!--               </div><!--col-md-8--> -->
<!--           <div class="col-md-4 article_small article "> -->
<!-- -------------         -->
<!-- <div class="img_this_article">-->
<!--      <a href="index2.php">  <img src="{{url('front')}}/layout/img/last_events/2.png" class="img_this_article" style="height: 422px"></a> -->
   
<!--    </div>-->
<!-- ----------------------------------------- -->
<!--             </div><!--col-md-6-->   -->
<!--      </div><!--row content_footer_sections-->-->
<!--    </div><!--container-->-->
<!--  </div><!--content_section_articles-->-->
  <!-- -------------------------------------------------------------------------- -->

